import React, {Component} from 'react';

class About extends Component {

  render(){
    return(
      <div>
        <div className="container">
          <div className="jumbotron">
            อุทยานแห่งชาติเขาใหญ่ ตั้งอยู่ในเขตพื้นที่ 10 อำเภอ ใน 4 จังหวัด ได้แก่ อำเภอปากช่อง
            อำเภอวังน้ำเขียว จังหวัดนครราชสีมา; อำเภอนาดี อำเภอกบินทร์บุรี อำเภอประจันตคาม
            อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี; อำเภอปากพลี อำเภอเมืองนครนายก จังหวัดนครนายก;
            และอำเภอแก่งคอย อำเภอมวกเหล็ก จังหวัดสระบุรี เป็นอุทยานแห่งชาติแห่งแรกของไทย
            ได้รับการประกาศเป็นอุทยานแห่งชาติเมื่อวันที่ 19 กันยายน พ.ศ. 2505 และได้รับสมญานามว่าเป็น "อุทยานมรดกของกลุ่มประเทศอาเซียน"
          </div>
        </div>

      </div>
    )
  }
}

export default About;
